{
   "alert_date": "20160102",
   "alert_id": "3904985",
   "archive_number": "20160102.3904985.json",
   "post": "<span class=\"printable\"><p><img src=\"images/printer.gif\" /><a href=\"javascript:;\" onclick=\"window.open('post/3904985');\"> View printable version</a> &nbsp; Share this post: <span class=\"addthis\"><a href=\"javascript:;\" onclick=\"window.open('http://api.addthis.com/oexchange/0.8/forward/facebook/offer?url=http%3A%2F%2Fwww.promedmail.org%2Fpost%2F3904985');\"><img src=\"images/share_fb.gif\" class=\"share\" /></a></span> <span class=\"addthis\"><a href=\"javascript:;\" onclick=\"window.open('http://api.addthis.com/oexchange/0.8/forward/twitter/offer?url=http%3A%2F%2Fwww.promedmail.org%2Fpost%2F3904985');\"><img src=\"images/share_tw.gif\" class=\"share\" /></a></span> <span class=\"addthis\"><a href=\"javascript:;\" onclick=\"window.open('http://api.addthis.com/oexchange/0.8/forward/digg/offer?url=http%3A%2F%2Fwww.promedmail.org%2Fpost%2F3904985');\"><img src=\"images/share_dg.gif\" class=\"share\" /></a></span> <span class=\"addthis\"><a href=\"javascript:;\" onclick=\"window.open('http://api.addthis.com/oexchange/0.8/forward/delicious/offer?url=http%3A%2F%2Fwww.promedmail.org%2Fpost%2F3904985');\"><img src=\"images/share_de.gif\" class=\"share\" /></a></span> <span class=\"addthis\"><a href=\"javascript:;\" onclick=\"window.open('http://api.addthis.com/oexchange/0.8/forward/email/offer?url=http%3A%2F%2Fwww.promedmail.org%2Fpost%2F3904985');\"><img src=\"images/share_em.gif\" class=\"share\" /></a></span> </p></span><p><span class=\"blue\">Published Date:</span> 2016-01-02 18:49:05<br /><span class=\"blue\">Subject:</span> PRO/AH/EDR> Influenza, porcine - China: Eurasian avian-like H1N1 swine influenza virus, pandemic potential   <br /><span class=\"blue\">Archive Number:</span> 20160102.3904985<p>INFLUENZA, PORCINE - CHINA: EURASIAN AVIAN-LIKE H1N1 SWINE INFLUENZA VIRUS, PANDEMIC POTENTIAL<br />**********************************************************************************************<br />A ProMED-mail post<br /><a href=\"http://www.promedmail.org\">http://www.promedmail.org</a><br />ProMED-mail is a program of the<br />International Society for Infectious Diseases<br /><a href=\"http://www.isid.org\">http://www.isid.org</a><br /><br />Date: Wed, 30 Dec 2015<br />Source: Medical Express [edited] <br /><a href=\"http://medicalxpress.com/news/2015-12-flu-virus-pigs-worrisome-pandemic.html\">http://medicalxpress.com/news/2015-12-flu-virus-pigs-worrisome-pandemic.html</a><br /><br /><br />Tests on the most common type of influenza found in Chinese pigs reveal that it has the potential to transmit easily in humans, posing a pandemic threat similar to the virus that triggered a pandemic in 2009 after jumping from swine to people. <br /><br />A research team from China and Japan isolated 139 Eurasian avian-like H1N1 swine influenza viruses during surveillance in Chinese pigs from 2010 to 2013, then put the virus through its paces to assess its pandemic threat, including experiments in ferrets to gauge transmissibility in mammals. They reported their findings yesterday [29 Dec 2015] in Proceedings of the National Academy of Sciences [details in the commentary, further].<br /><br />1 of 2 swine H1N1 lineages, Eurasian avian-like H1N1 (EAH1N1) swine influenza viruses (SIVs)[see commentary] has been circulating in pigs in several Eurasian countries since 1979 and has infected several humans in Europe and in China, 1 fatally in China in 2011. Little is known about its evolution and properties, however, which researchers said prompted the study.<br /><br />The team noted that China is the world's largest pork-producing country and that flu viruses can spread easily once introduced to the unvaccinated herds.<br /><br />For the surveillance part of the study, investigators sampled more than 34 000 pigs from 24 Chinese provinces. Of 228 SIVs isolated from the pigs, EAH1N1 was by far the most common strain and was found in 10 of China's provinces.<br /><br />Genetic sequencing found that the strains formed 5 genotypes and fell into 2 antigenic groups, both distinct from the 2009 H1N1 virus: A/swine/Guangxi/18/2011 and A/swine/Guangdong/104/2013.<br /><br />Other tests on the EAH1N1 SIVs showed that they preferentially bind to human-type receptors. The team also found that 9 of 10 viruses they tested transmitted by respiratory droplets in ferrets, considered the best experimental model for human flu.<br /><br />The authors said the virus might be able to replicate well in humans and cause notable disease, based on mutations the group found on the virus' PB2 protein genes. Like the 2009 H1N1 virus, EAH1N1 SIV doesn't cause severe disease in pigs but may cause more notable disease in humans, they observed.<br /><br />Experiments to assess whether humans have any immunity to the viruses showed a small degree of antibody response to A/swine/Guangxi/18/2011, but none of the 159 people tested had neutralizing antibodies against A/swine/Guangdong/104/2013 in their blood.<br /><br />Antibody findings and an earlier study that found no substantial cross-protection from seasonal flu vaccine against EAH1N1 SIV suggest that humans aren't likely to have much preexisting immunity to the virus, the team concluded.<br /><br />Using a US Centers for Disease Control and Prevention risk assessment tool to look at the pandemic potential of influenza viruses, the researchers found that EAH1N1 SIV scored the highest of 6 viruses, which also included H5N1, H9N2, variant H3N2, H7N9, and avian H1N1. The result suggests that EAH1N1 SIVs \"may pose the highest pandemic threat among the avian influenza viruses currently circulating in animals,\" they wrote.<br /><br />Michael Osterholm, PhD, MPH, director of the University of Minnesota's Center for Infectious Disease Research and Policy (CIDRAP), publisher of CIDRAP News, praised the study and said the findings are \"very sobering.\"<br /><br />He said it may be a wake-up call that alerts the world to a virus that has pandemic potential similar to the virus that emerged in 2009. He said that although the research community has been watching flu viruses in pigs and poultry since the 1990s, the emergence of the pandemic virus in 2009 caught it by surprise.<br /><br />Based on the new findings, studies are urgently needed to see if current vaccines or vaccine seed stock show any protection against EAH1N1 SIV, Osterholm said.<br /><br />\"This is why we need game-changing influenza vaccines,\"' he added, noting that if another pandemic emerged tomorrow, the world would likely be faced again with too little pandemic vaccine, too late, offering, at best, moderate protection. <br /><br />[Byline: Lisa Schnirring]<br /><br />--<br />Communicated by:<br />ProMED-mail<br />&lt;promed@promedmail.org><br /><br />[The details of the paper are: Huanliang Yanga, Yan Chena, Chuanling Qiaoa, Xijun Hea et al. (2015). Prevalence, genetics, and transmissibility in ferrets of Eurasian avian-like H1N1 swine influenza viruses.Contributed by Yoshihiro Kawaoka, 19 Nov 2015 (sent for review 2 Sep, 2015; reviewed by Ruben Donis and Hans-Dieter Klenk).<br />PNAS Early edition: &lt;www.pnas.org/cgi/doi/10.1073/pnas.1522643113> (Subscription required).<br /><br />The following text is freely available on the PNAS web-site at <a href=\"http://tinyurl.com/zkhvdmc\">http://tinyurl.com/zkhvdmc</a>:<br />\"1.Significance<br />Animal influenza viruses continue to challenge human public health; surveillance of these viruses and evaluation of their pandemic potential are important for future influenza pandemic preparedness. Pigs are intermediate hosts for novel influenza generation and transfer to humans. 2 lineages of H1N1 swine influenza viruses (SIVs), classical H1N1 SIVs and Eurasian avian-like H1N1 (EAH1N1) SIVs, have been circulating in pigs since 1918 and 1979, respectively. The classical H1N1 SIVs emerged in humans as a reassortant and caused the 2009 H1N1 influenza pandemic. Here, we found that, after long-term evolution in pigs, the EAH1N1 SIVs have obtained the traits to cause a human influenza pandemic\". <br /><br />\"2. Abstract<br />Pigs are important intermediate hosts for generating novel influenza viruses. The Eurasian avian-like H1N1 (EAH1N1) swine influenza viruses (SIVs) have circulated in pigs since 1979, and human cases associated with EAH1N1 SIVs have been reported in several countries. However, the biologic properties of EAH1N1 SIVs are largely unknown. Here, we performed extensive influenza surveillance in pigs in China and isolated 228 influenza viruses from 36 417 pigs. We found that 139 of the 228 strains from pigs in 10 provinces in China belong to the EAH1N1 lineage. These viruses formed 5 genotypes, with 2 distinct antigenic groups, represented by A/swine/Guangxi/18/2011 and A/swine/Guangdong/104/2013, both of which are antigenically and genetically distinct from the current human H1N1 viruses. Importantly, the EAH1N1 SIVs preferentially bound to human-type receptors, and 9 of the 10 tested viruses transmitted in ferrets by respiratory droplet. We found that 3.6 percent of children (under or exactly 10 y old), 0 percent of adults, and 13.4 percent of elderly adults (at least 60 y old) had neutralization antibodies (titers at least 40 in children and at least 80 in adults) against the EAH1N1 A/swine/Guangxi/18/2011 virus, but none of them had such neutralization antibodies against the EAH1N1 A/swine/Guangdong/104/2013 virus. Our study shows the potential of EAH1N1 SIVs to transmit efficiently in humans and suggests that immediate action is needed to prevent the efficient transmission of EAH1N1 SIVs to humans\". <br /><br />This paper, authored by reputable scientists, peer-reviewed and published in a high-quality journal, is a typical One Health issue of significance. <br /><br />The identification of the characteristics of the EAH1N1 seems valid. Ferrets are a well-established model and indicator of potential transmissibility of influenza viruses among humans.  Finding aerosol droplet transmission among ferrets and efficient binding of the virus to human receptors justify the expressed concern about potential human risk of infection and transmission. Suggestions for the action needed to prevent the efficient transmission of EAH1N1 SIVs from pigs to humans in the field remain to be studied. Pig farms are potentially efficient virus multipliers. Subscribers are referred to OIE's press releases \"Evolution of pandemic H1N1 2009 in animals\" (at <a href=\"http://tinyurl.com/jgmtas9\">http://tinyurl.com/jgmtas9</a>).<br /><br />Presumably, prevention of transmission among humans would be by inclusion of the virus in a vaccine and then application in the population (China alone?). The authors cite the influenza vaccination rate in China as only 2 percent. Is the vaccine production and delivery system in China effective enough to get that rate up to 70-80 percent? - ProMED-mail Veterinary Mods.MHJ, TY, AS, TG. <br /><br />I do not think that anyone can predict when a porcine flu will jump to humans, resulting in efficient human-to-human transmission. For instance the H5N1 surfaced in 1997 in humans in Hong Kong, but until now 18 years later, there are still only a few case stories of direct human-to-human transmission. We simply do not know precisely what is needed and especially why it does not happen. - ProMED-mail Parasitic Diseases Moderator Mod.EP<br /><br />We have asked several eminent scientists to briefly comment on the paper and are grateful for their immediate responses. Charles H Calisher, Professor Emeritus, College of Veterinary Medicine and Biomedical Sciences, Colorado State University (former Viral Disease Moderator for ProMED-mail): \"This could be an important paper, a heads up for the world medical community and governments.  Do current vaccines provide any protection at all?  Is the paper alarmist; given the expertise of the authors? I wouldn't think so.\" <br /><br />Other responses were obtained from 2 highly reliable sources who have requested anonymity: <br /><br />A. \"While the receptor binding properties and animal transmissibility are of concern, it isn't clear to me that these properties are newly emergent for these variants, i.e., what has changed. I am perplexed that they use different neutralization test titers to define infection of adults vs children and claim to find a proportion of children (3 percent) as showing evidence of prior infection. Do I agree that these Eurasian Avian-like H1N1 strains have properties of concern? Yes. Is the threat real? Yes. Is the threat imminent or increasing? I don't see evidence for this\".<br /><br />B. \"Since no one has ever correctly predicted a flu pandemic, there is no way to say whether this H1N1 thing is true or false. However, there are many pig viruses that can transmit to people, so I don't know why this would be special. And remember that most people born before 2009 are at least partially immune to the old H1N1, while most children born afterward are immune to the new H1N1. Not a great prescription for a pandemic\".<br /><br />The paper deserves the attention of international health authorities. In relation to the name (SIV) given to the virus strain, this acronym has been in use since the beginning of the AIDS epidemic for Simian Immunodeficiency Virus. Readers are referred to \"WHO best practices for naming of new human infectious diseases,\" coordinated with OIE and FAO, at <a href=\"http://www.who.int/topics/infectious_diseases/naming-new-diseases/en/\">http://www.who.int/topics/infectious_diseases/naming-new-diseases/en/</a>. - Mod.AS<br /><br />A HealthMap/ProMED-mail map can be accessed at: <a href=\"http://healthmap.org/promed/p/155\">http://healthmap.org/promed/p/155</a>.]</p><p><h2>See Also</h2>\n2013<br />----<br />Avian influenza, human (19): China, H7N9 pandemic potential  <a href=\"javascript:;\" onclick=\"window.open('post/20130403.1619096');\">20130403.1619096</a><br />2010<br />----<br />Influenza pandemic (H1N1), animal (07): Finland, swine, OIE  <a href=\"javascript:;\" onclick=\"window.open('post/20100901.3114');\">20100901.3114</a><br />Influenza pandemic (H1N1) (42): reassortment, swine  <a href=\"javascript:;\" onclick=\"window.open('post/20100618.2055');\">20100618.2055</a><br />2009<br />----<br />Influenza pandemic (H1N1) 2009, animal (41): Russia (CV) swine, OIE  <a href=\"javascript:;\" onclick=\"window.open('post/20091226.4353');\">20091226.4353</a><br />Influenza pandemic (H1N1) 2009, animal (39): Germany, swine, OIE  <a href=\"javascript:;\" onclick=\"window.open('post/20091211.4220');\">20091211.4220</a><br />Influenza pandemic (H1N1) 2009, animal (38): Mexico, swine, OIE  <a href=\"javascript:;\" onclick=\"window.open('post/20091211.4214');\">20091211.4214</a><br />Influenza pandemic (H1N1) 2009, animal (35): Italy, swine, OIE  <a href=\"javascript:;\" onclick=\"window.open('post/20091205.4144');\">20091205.4144</a><br />Influenza pandemic (H1N1) 2009, animal health (31): Finland, swine, OIE  <a href=\"javascript:;\" onclick=\"window.open('post/20091201.4106');\">20091201.4106</a><br />Influenza pandemic (H1N1) 2009, animal (19): Iceland swine, OIE  <a href=\"javascript:;\" onclick=\"window.open('post/20091028.3737');\">20091028.3737</a><br />Influenza pandemic (H1N1) 2009, animal (09): UK (NI) swine, OIE  <a href=\"javascript:;\" onclick=\"window.open('post/20090918.3280');\">20090918.3280</a><br />Influenza A (H1N1): animal health (16), Argentina, swine, OIE  <a href=\"javascript:;\" onclick=\"window.open('post/20090626.2322');\">20090626.2322</a><br />Influenza A (H1N1): animal health (13) swine, Canada, origin, RFI  <a href=\"javascript:;\" onclick=\"window.open('post/20090615.2215');\">20090615.2215</a><br />Influenza A (H1N1): animal health (12) swine trial inf.  <a href=\"javascript:;\" onclick=\"window.open('post/20090605.2088');\">20090605.2088</a><br />Influenza A (H1N1): animal health (10) swine, Canada, cull  <a href=\"javascript:;\" onclick=\"window.open('post/20090514.1813');\">20090514.1813</a><br />Influenza A (H1N1): animal health (07), swine, Canada, OIE  <a href=\"javascript:;\" onclick=\"window.open('post/20090506.1691');\">20090506.1691</a><br />Influenza A (H1N1), \"swine flu\": animal health (02), Egypt, prevention  <a href=\"javascript:;\" onclick=\"window.open('post/20090429.1623');\">20090429.1623</a><br />Influenza A (H1N1), \"swine flu\": animal health  <a href=\"javascript:;\" onclick=\"window.open('post/20090428.1604');\">20090428.1604</a><br />Influenza A (H1N1) \"swine flu\": Worldwide  <a href=\"javascript:;\" onclick=\"window.open('post/20090427.1583');\">20090427.1583</a><br />Influenza A(H1N1) virus, swine, human - Spain  <a href=\"javascript:;\" onclick=\"window.open('post/20090220.0715');\">20090220.0715</a><br />2008<br />----<br />Influenza A(H1N1) virus, swine, human - USA (TX)  <a href=\"javascript:;\" onclick=\"window.open('post/20081125.3715');\">20081125.3715</a><br />.................................................sb/arn/jw/pg/jw</p>",
   "post_pretty": "<p>\n <span class=\"blue\">\n  Published Date:\n </span>\n 2016-01-02 18:49:05\n <span class=\"blue\">\n  Subject:\n </span>\n PRO/AH/EDR&gt; Influenza, porcine - China: Eurasian avian-like H1N1 swine influenza virus, pandemic potential\n <span class=\"blue\">\n  Archive Number:\n </span>\n 20160102.3904985\n <p>\n  INFLUENZA, PORCINE - CHINA: EURASIAN AVIAN-LIKE H1N1 SWINE INFLUENZA VIRUS, PANDEMIC POTENTIAL\n  **********************************************************************************************\n  A ProMED-mail post\n  ProMED-mail is a program of the\n  International Society for Infectious Diseases\n  Date: Wed, 30 Dec 2015\n  Source: Medical Express [edited]\n  <a href=\"http://medicalxpress.com/news/2015-12-flu-virus-pigs-worrisome-pandemic.html\">\n   http://medicalxpress.com/news/2015-12-flu-virus-pigs-worrisome-pandemic.html\n  </a>\n  Tests on the most common type of influenza found in Chinese pigs reveal that it has the potential to transmit easily in humans, posing a pandemic threat similar to the virus that triggered a pandemic in 2009 after jumping from swine to people.\n  A research team from China and Japan isolated 139 Eurasian avian-like H1N1 swine influenza viruses during surveillance in Chinese pigs from 2010 to 2013, then put the virus through its paces to assess its pandemic threat, including experiments in ferrets to gauge transmissibility in mammals. They reported their findings yesterday [29 Dec 2015] in Proceedings of the National Academy of Sciences [details in the commentary, further].\n  1 of 2 swine H1N1 lineages, Eurasian avian-like H1N1 (EAH1N1) swine influenza viruses (SIVs)[see commentary] has been circulating in pigs in several Eurasian countries since 1979 and has infected several humans in Europe and in China, 1 fatally in China in 2011. Little is known about its evolution and properties, however, which researchers said prompted the study.\n  The team noted that China is the world's largest pork-producing country and that flu viruses can spread easily once introduced to the unvaccinated herds.\n  For the surveillance part of the study, investigators sampled more than 34 000 pigs from 24 Chinese provinces. Of 228 SIVs isolated from the pigs, EAH1N1 was by far the most common strain and was found in 10 of China's provinces.\n  Genetic sequencing found that the strains formed 5 genotypes and fell into 2 antigenic groups, both distinct from the 2009 H1N1 virus: A/swine/Guangxi/18/2011 and A/swine/Guangdong/104/2013.\n  Other tests on the EAH1N1 SIVs showed that they preferentially bind to human-type receptors. The team also found that 9 of 10 viruses they tested transmitted by respiratory droplets in ferrets, considered the best experimental model for human flu.\n  The authors said the virus might be able to replicate well in humans and cause notable disease, based on mutations the group found on the virus' PB2 protein genes. Like the 2009 H1N1 virus, EAH1N1 SIV doesn't cause severe disease in pigs but may cause more notable disease in humans, they observed.\n  Experiments to assess whether humans have any immunity to the viruses showed a small degree of antibody response to A/swine/Guangxi/18/2011, but none of the 159 people tested had neutralizing antibodies against A/swine/Guangdong/104/2013 in their blood.\n  Antibody findings and an earlier study that found no substantial cross-protection from seasonal flu vaccine against EAH1N1 SIV suggest that humans aren't likely to have much preexisting immunity to the virus, the team concluded.\n  Using a US Centers for Disease Control and Prevention risk assessment tool to look at the pandemic potential of influenza viruses, the researchers found that EAH1N1 SIV scored the highest of 6 viruses, which also included H5N1, H9N2, variant H3N2, H7N9, and avian H1N1. The result suggests that EAH1N1 SIVs \"may pose the highest pandemic threat among the avian influenza viruses currently circulating in animals,\" they wrote.\n  Michael Osterholm, PhD, MPH, director of the University of Minnesota's Center for Infectious Disease Research and Policy (CIDRAP), publisher of CIDRAP News, praised the study and said the findings are \"very sobering.\"\n  He said it may be a wake-up call that alerts the world to a virus that has pandemic potential similar to the virus that emerged in 2009. He said that although the research community has been watching flu viruses in pigs and poultry since the 1990s, the emergence of the pandemic virus in 2009 caught it by surprise.\n  Based on the new findings, studies are urgently needed to see if current vaccines or vaccine seed stock show any protection against EAH1N1 SIV, Osterholm said.\n  \"This is why we need game-changing influenza vaccines,\"' he added, noting that if another pandemic emerged tomorrow, the world would likely be faced again with too little pandemic vaccine, too late, offering, at best, moderate protection.\n  [Byline: Lisa Schnirring]\n  --\n  Communicated by:\n  ProMED-mail\n  &lt;promed@promedmail.org&gt;\n  [The details of the paper are: Huanliang Yanga, Yan Chena, Chuanling Qiaoa, Xijun Hea et al. (2015). Prevalence, genetics, and transmissibility in ferrets of Eurasian avian-like H1N1 swine influenza viruses.Contributed by Yoshihiro Kawaoka, 19 Nov 2015 (sent for review 2 Sep, 2015; reviewed by Ruben Donis and Hans-Dieter Klenk).\n  PNAS Early edition: &lt;www.pnas.org/cgi/doi/10.1073/pnas.1522643113&gt; (Subscription required).\n  The following text is freely available on the PNAS web-site at\n  <a href=\"http://tinyurl.com/zkhvdmc\">\n   http://tinyurl.com/zkhvdmc\n  </a>\n  :\n  \"1.Significance\n  Animal influenza viruses continue to challenge human public health; surveillance of these viruses and evaluation of their pandemic potential are important for future influenza pandemic preparedness. Pigs are intermediate hosts for novel influenza generation and transfer to humans. 2 lineages of H1N1 swine influenza viruses (SIVs), classical H1N1 SIVs and Eurasian avian-like H1N1 (EAH1N1) SIVs, have been circulating in pigs since 1918 and 1979, respectively. The classical H1N1 SIVs emerged in humans as a reassortant and caused the 2009 H1N1 influenza pandemic. Here, we found that, after long-term evolution in pigs, the EAH1N1 SIVs have obtained the traits to cause a human influenza pandemic\".\n  \"2. Abstract\n  Pigs are important intermediate hosts for generating novel influenza viruses. The Eurasian avian-like H1N1 (EAH1N1) swine influenza viruses (SIVs) have circulated in pigs since 1979, and human cases associated with EAH1N1 SIVs have been reported in several countries. However, the biologic properties of EAH1N1 SIVs are largely unknown. Here, we performed extensive influenza surveillance in pigs in China and isolated 228 influenza viruses from 36 417 pigs. We found that 139 of the 228 strains from pigs in 10 provinces in China belong to the EAH1N1 lineage. These viruses formed 5 genotypes, with 2 distinct antigenic groups, represented by A/swine/Guangxi/18/2011 and A/swine/Guangdong/104/2013, both of which are antigenically and genetically distinct from the current human H1N1 viruses. Importantly, the EAH1N1 SIVs preferentially bound to human-type receptors, and 9 of the 10 tested viruses transmitted in ferrets by respiratory droplet. We found that 3.6 percent of children (under or exactly 10 y old), 0 percent of adults, and 13.4 percent of elderly adults (at least 60 y old) had neutralization antibodies (titers at least 40 in children and at least 80 in adults) against the EAH1N1 A/swine/Guangxi/18/2011 virus, but none of them had such neutralization antibodies against the EAH1N1 A/swine/Guangdong/104/2013 virus. Our study shows the potential of EAH1N1 SIVs to transmit efficiently in humans and suggests that immediate action is needed to prevent the efficient transmission of EAH1N1 SIVs to humans\".\n  This paper, authored by reputable scientists, peer-reviewed and published in a high-quality journal, is a typical One Health issue of significance.\n  The identification of the characteristics of the EAH1N1 seems valid. Ferrets are a well-established model and indicator of potential transmissibility of influenza viruses among humans.  Finding aerosol droplet transmission among ferrets and efficient binding of the virus to human receptors justify the expressed concern about potential human risk of infection and transmission. Suggestions for the action needed to prevent the efficient transmission of EAH1N1 SIVs from pigs to humans in the field remain to be studied. Pig farms are potentially efficient virus multipliers. Subscribers are referred to OIE's press releases \"Evolution of pandemic H1N1 2009 in animals\" (at\n  <a href=\"http://tinyurl.com/jgmtas9\">\n   http://tinyurl.com/jgmtas9\n  </a>\n  ).\n  Presumably, prevention of transmission among humans would be by inclusion of the virus in a vaccine and then application in the population (China alone?). The authors cite the influenza vaccination rate in China as only 2 percent. Is the vaccine production and delivery system in China effective enough to get that rate up to 70-80 percent? - ProMED-mail Veterinary Mods.MHJ, TY, AS, TG.\n  I do not think that anyone can predict when a porcine flu will jump to humans, resulting in efficient human-to-human transmission. For instance the H5N1 surfaced in 1997 in humans in Hong Kong, but until now 18 years later, there are still only a few case stories of direct human-to-human transmission. We simply do not know precisely what is needed and especially why it does not happen. - ProMED-mail Parasitic Diseases Moderator Mod.EP\n  We have asked several eminent scientists to briefly comment on the paper and are grateful for their immediate responses. Charles H Calisher, Professor Emeritus, College of Veterinary Medicine and Biomedical Sciences, Colorado State University (former Viral Disease Moderator for ProMED-mail): \"This could be an important paper, a heads up for the world medical community and governments.  Do current vaccines provide any protection at all?  Is the paper alarmist; given the expertise of the authors? I wouldn't think so.\"\n  Other responses were obtained from 2 highly reliable sources who have requested anonymity:\n  A. \"While the receptor binding properties and animal transmissibility are of concern, it isn't clear to me that these properties are newly emergent for these variants, i.e., what has changed. I am perplexed that they use different neutralization test titers to define infection of adults vs children and claim to find a proportion of children (3 percent) as showing evidence of prior infection. Do I agree that these Eurasian Avian-like H1N1 strains have properties of concern? Yes. Is the threat real? Yes. Is the threat imminent or increasing? I don't see evidence for this\".\n  B. \"Since no one has ever correctly predicted a flu pandemic, there is no way to say whether this H1N1 thing is true or false. However, there are many pig viruses that can transmit to people, so I don't know why this would be special. And remember that most people born before 2009 are at least partially immune to the old H1N1, while most children born afterward are immune to the new H1N1. Not a great prescription for a pandemic\".\n  The paper deserves the attention of international health authorities. In relation to the name (SIV) given to the virus strain, this acronym has been in use since the beginning of the AIDS epidemic for Simian Immunodeficiency Virus. Readers are referred to \"WHO best practices for naming of new human infectious diseases,\" coordinated with OIE and FAO, at\n  <a href=\"http://www.who.int/topics/infectious_diseases/naming-new-diseases/en/\">\n   http://www.who.int/topics/infectious_diseases/naming-new-diseases/en/\n  </a>\n  . - Mod.AS\n  A HealthMap/ProMED-mail map can be accessed at:\n  <a href=\"http://healthmap.org/promed/p/155\">\n   http://healthmap.org/promed/p/155\n  </a>\n  .]\n </p>\n</p>",
   "post_text": "Published Date: 2016-01-02 18:49:05\nSubject: PRO/AH/EDR> Influenza, porcine - China: Eurasian avian-like H1N1 swine influenza virus, pandemic potential   \nArchive Number: 20160102.3904985INFLUENZA, PORCINE - CHINA: EURASIAN AVIAN-LIKE H1N1 SWINE INFLUENZA VIRUS, PANDEMIC POTENTIAL\n**********************************************************************************************\nA ProMED-mail post\n\nProMED-mail is a program of the\nInternational Society for Infectious Diseases\n\n\nDate: Wed, 30 Dec 2015\nSource: Medical Express [edited] \nhttp://medicalxpress.com/news/2015-12-flu-virus-pigs-worrisome-pandemic.html\n\n\nTests on the most common type of influenza found in Chinese pigs reveal that it has the potential to transmit easily in humans, posing a pandemic threat similar to the virus that triggered a pandemic in 2009 after jumping from swine to people. \n\nA research team from China and Japan isolated 139 Eurasian avian-like H1N1 swine influenza viruses during surveillance in Chinese pigs from 2010 to 2013, then put the virus through its paces to assess its pandemic threat, including experiments in ferrets to gauge transmissibility in mammals. They reported their findings yesterday [29 Dec 2015] in Proceedings of the National Academy of Sciences [details in the commentary, further].\n\n1 of 2 swine H1N1 lineages, Eurasian avian-like H1N1 (EAH1N1) swine influenza viruses (SIVs)[see commentary] has been circulating in pigs in several Eurasian countries since 1979 and has infected several humans in Europe and in China, 1 fatally in China in 2011. Little is known about its evolution and properties, however, which researchers said prompted the study.\n\nThe team noted that China is the world's largest pork-producing country and that flu viruses can spread easily once introduced to the unvaccinated herds.\n\nFor the surveillance part of the study, investigators sampled more than 34 000 pigs from 24 Chinese provinces. Of 228 SIVs isolated from the pigs, EAH1N1 was by far the most common strain and was found in 10 of China's provinces.\n\nGenetic sequencing found that the strains formed 5 genotypes and fell into 2 antigenic groups, both distinct from the 2009 H1N1 virus: A/swine/Guangxi/18/2011 and A/swine/Guangdong/104/2013.\n\nOther tests on the EAH1N1 SIVs showed that they preferentially bind to human-type receptors. The team also found that 9 of 10 viruses they tested transmitted by respiratory droplets in ferrets, considered the best experimental model for human flu.\n\nThe authors said the virus might be able to replicate well in humans and cause notable disease, based on mutations the group found on the virus' PB2 protein genes. Like the 2009 H1N1 virus, EAH1N1 SIV doesn't cause severe disease in pigs but may cause more notable disease in humans, they observed.\n\nExperiments to assess whether humans have any immunity to the viruses showed a small degree of antibody response to A/swine/Guangxi/18/2011, but none of the 159 people tested had neutralizing antibodies against A/swine/Guangdong/104/2013 in their blood.\n\nAntibody findings and an earlier study that found no substantial cross-protection from seasonal flu vaccine against EAH1N1 SIV suggest that humans aren't likely to have much preexisting immunity to the virus, the team concluded.\n\nUsing a US Centers for Disease Control and Prevention risk assessment tool to look at the pandemic potential of influenza viruses, the researchers found that EAH1N1 SIV scored the highest of 6 viruses, which also included H5N1, H9N2, variant H3N2, H7N9, and avian H1N1. The result suggests that EAH1N1 SIVs \"may pose the highest pandemic threat among the avian influenza viruses currently circulating in animals,\" they wrote.\n\nMichael Osterholm, PhD, MPH, director of the University of Minnesota's Center for Infectious Disease Research and Policy (CIDRAP), publisher of CIDRAP News, praised the study and said the findings are \"very sobering.\"\n\nHe said it may be a wake-up call that alerts the world to a virus that has pandemic potential similar to the virus that emerged in 2009. He said that although the research community has been watching flu viruses in pigs and poultry since the 1990s, the emergence of the pandemic virus in 2009 caught it by surprise.\n\nBased on the new findings, studies are urgently needed to see if current vaccines or vaccine seed stock show any protection against EAH1N1 SIV, Osterholm said.\n\n\"This is why we need game-changing influenza vaccines,\"' he added, noting that if another pandemic emerged tomorrow, the world would likely be faced again with too little pandemic vaccine, too late, offering, at best, moderate protection. \n\n[Byline: Lisa Schnirring]\n\n--\nCommunicated by:\nProMED-mail\n<promed@promedmail.org>\n\n[The details of the paper are: Huanliang Yanga, Yan Chena, Chuanling Qiaoa, Xijun Hea et al. (2015). Prevalence, genetics, and transmissibility in ferrets of Eurasian avian-like H1N1 swine influenza viruses.Contributed by Yoshihiro Kawaoka, 19 Nov 2015 (sent for review 2 Sep, 2015; reviewed by Ruben Donis and Hans-Dieter Klenk).\nPNAS Early edition: <www.pnas.org/cgi/doi/10.1073/pnas.1522643113> (Subscription required).\n\nThe following text is freely available on the PNAS web-site at http://tinyurl.com/zkhvdmc:\n\"1.Significance\nAnimal influenza viruses continue to challenge human public health; surveillance of these viruses and evaluation of their pandemic potential are important for future influenza pandemic preparedness. Pigs are intermediate hosts for novel influenza generation and transfer to humans. 2 lineages of H1N1 swine influenza viruses (SIVs), classical H1N1 SIVs and Eurasian avian-like H1N1 (EAH1N1) SIVs, have been circulating in pigs since 1918 and 1979, respectively. The classical H1N1 SIVs emerged in humans as a reassortant and caused the 2009 H1N1 influenza pandemic. Here, we found that, after long-term evolution in pigs, the EAH1N1 SIVs have obtained the traits to cause a human influenza pandemic\". \n\n\"2. Abstract\nPigs are important intermediate hosts for generating novel influenza viruses. The Eurasian avian-like H1N1 (EAH1N1) swine influenza viruses (SIVs) have circulated in pigs since 1979, and human cases associated with EAH1N1 SIVs have been reported in several countries. However, the biologic properties of EAH1N1 SIVs are largely unknown. Here, we performed extensive influenza surveillance in pigs in China and isolated 228 influenza viruses from 36 417 pigs. We found that 139 of the 228 strains from pigs in 10 provinces in China belong to the EAH1N1 lineage. These viruses formed 5 genotypes, with 2 distinct antigenic groups, represented by A/swine/Guangxi/18/2011 and A/swine/Guangdong/104/2013, both of which are antigenically and genetically distinct from the current human H1N1 viruses. Importantly, the EAH1N1 SIVs preferentially bound to human-type receptors, and 9 of the 10 tested viruses transmitted in ferrets by respiratory droplet. We found that 3.6 percent of children (under or exactly 10 y old), 0 percent of adults, and 13.4 percent of elderly adults (at least 60 y old) had neutralization antibodies (titers at least 40 in children and at least 80 in adults) against the EAH1N1 A/swine/Guangxi/18/2011 virus, but none of them had such neutralization antibodies against the EAH1N1 A/swine/Guangdong/104/2013 virus. Our study shows the potential of EAH1N1 SIVs to transmit efficiently in humans and suggests that immediate action is needed to prevent the efficient transmission of EAH1N1 SIVs to humans\". \n\nThis paper, authored by reputable scientists, peer-reviewed and published in a high-quality journal, is a typical One Health issue of significance. \n\nThe identification of the characteristics of the EAH1N1 seems valid. Ferrets are a well-established model and indicator of potential transmissibility of influenza viruses among humans.  Finding aerosol droplet transmission among ferrets and efficient binding of the virus to human receptors justify the expressed concern about potential human risk of infection and transmission. Suggestions for the action needed to prevent the efficient transmission of EAH1N1 SIVs from pigs to humans in the field remain to be studied. Pig farms are potentially efficient virus multipliers. Subscribers are referred to OIE's press releases \"Evolution of pandemic H1N1 2009 in animals\" (at http://tinyurl.com/jgmtas9).\n\nPresumably, prevention of transmission among humans would be by inclusion of the virus in a vaccine and then application in the population (China alone?). The authors cite the influenza vaccination rate in China as only 2 percent. Is the vaccine production and delivery system in China effective enough to get that rate up to 70-80 percent? - ProMED-mail Veterinary Mods.MHJ, TY, AS, TG. \n\nI do not think that anyone can predict when a porcine flu will jump to humans, resulting in efficient human-to-human transmission. For instance the H5N1 surfaced in 1997 in humans in Hong Kong, but until now 18 years later, there are still only a few case stories of direct human-to-human transmission. We simply do not know precisely what is needed and especially why it does not happen. - ProMED-mail Parasitic Diseases Moderator Mod.EP\n\nWe have asked several eminent scientists to briefly comment on the paper and are grateful for their immediate responses. Charles H Calisher, Professor Emeritus, College of Veterinary Medicine and Biomedical Sciences, Colorado State University (former Viral Disease Moderator for ProMED-mail): \"This could be an important paper, a heads up for the world medical community and governments.  Do current vaccines provide any protection at all?  Is the paper alarmist; given the expertise of the authors? I wouldn't think so.\" \n\nOther responses were obtained from 2 highly reliable sources who have requested anonymity: \n\nA. \"While the receptor binding properties and animal transmissibility are of concern, it isn't clear to me that these properties are newly emergent for these variants, i.e., what has changed. I am perplexed that they use different neutralization test titers to define infection of adults vs children and claim to find a proportion of children (3 percent) as showing evidence of prior infection. Do I agree that these Eurasian Avian-like H1N1 strains have properties of concern? Yes. Is the threat real? Yes. Is the threat imminent or increasing? I don't see evidence for this\".\n\nB. \"Since no one has ever correctly predicted a flu pandemic, there is no way to say whether this H1N1 thing is true or false. However, there are many pig viruses that can transmit to people, so I don't know why this would be special. And remember that most people born before 2009 are at least partially immune to the old H1N1, while most children born afterward are immune to the new H1N1. Not a great prescription for a pandemic\".\n\nThe paper deserves the attention of international health authorities. In relation to the name (SIV) given to the virus strain, this acronym has been in use since the beginning of the AIDS epidemic for Simian Immunodeficiency Virus. Readers are referred to \"WHO best practices for naming of new human infectious diseases,\" coordinated with OIE and FAO, at http://www.who.int/topics/infectious_diseases/naming-new-diseases/en/. - Mod.AS\n\nA HealthMap/ProMED-mail map can be accessed at: http://healthmap.org/promed/p/155.]",
   "see_also": [
      "20130403.1619096",
      "20100901.3114",
      "20100618.2055",
      "20091226.4353",
      "20091211.4220",
      "20091211.4214",
      "20091205.4144",
      "20091201.4106",
      "20091028.3737",
      "20090918.3280",
      "20090626.2322",
      "20090615.2215",
      "20090605.2088",
      "20090514.1813",
      "20090506.1691",
      "20090429.1623",
      "20090428.1604",
      "20090427.1583",
      "20090220.0715",
      "20081125.3715"
   ],
   "zoom_lat": "36.519981",
   "zoom_level": "4",
   "zoom_lon": "103.891769"
}